{
  "Navigation": {
    "Intro": "Intro",
    "AGOD Key": "AGOD Key",
    "Roadmap": "Roadmap",
    "Blog": "Blog",
    "switchLocale": "Switch to {locale, select, es {spanish} en {English} other {Unknown}}",
    "Navegaci칩n": "Navegaci칩n"
  },
  "home-page": {
    "HeaderTitle": {
      "desbloquea el potencial blockchain": " desbloquea el potencial blockchain",
      "Es un ecosistema digital que integra": "Es un ecosistema digital que integra",
      "blockchain, DeFi, IA, lifestyle y m치s!": "blockchain, DeFi, IA, lifestyle y m치s!",
      "maximiza tu experiencia en cada": "maximiza tu experiencia en cada",
      "aspecto de tu": "aspecto de tu"
    },
    "HeaderCta": {
      "EXPLORA LOS DOCS": "EXPLORA LOS DOCS",
      "Enl칤state para el AGOD Key": "Enl칤state para el AGOD Key"
    },
    "HeaderTechStack": {
      "Nuestras plataformas est치n dise침adas para innovar y transformar": "Nuestras plataformas est치n dise침adas para innovar y transformar."
    },
    "FeaturedCardSection": {
      "Nuestro": "Nuestro",
      "card-1": {
        "title": "Pioneros de la descentralizaci칩n.",
        "description": "Creemos en el poder de todos para hacer realidad sus aspiraciones digitales, en retomar control propio de tu dinero."
      },
      "card-2": {
        "description": "Integramos inteligencia artificial, dApps innovadoras, y una econom칤a sostenible. Creemos  en un futuro donde las finanzas no solo sostienen, sino regeneran la econom칤a global.  쯊e unes a la evoluci칩n o te quedas atr치s?",
        "button-text": "춰quiero saber m치s!"
      },
      "card-3": {
        "title": "La tecnoglo칤a ha avanzado..",
        "description": "Pero a칰n no ha resuelto de manera accesible y eficiente los problemas financieros comunes. Los sistemas financieros actuales son complicados, costosos y poco accesibles, y la econom칤a global enfrenta desaf칤os de sostenibilidad y equidad."
      },
      "쯈u칠 es": "쯈u칠 es",
      "AGOD?": "AGOD?",
      "M치s all치 de las finanzas es un estilo de vida, podr치s gestionar tus inversiones, ganar recompensas por tus compras y disfrutar de beneficios exclusivos": "M치s all치 de las finanzas es un estilo de vida, podr치s gestionar tus inversiones, ganar recompensas por tus compras y disfrutar de beneficios exclusivos.",
      "agodecosystem-hub": "AGOD Ecosystem es tu centro integral para aprovechar la tecnolog칤a de manera innovadora. Imagina un entorno donde cada vez que ahorras o inviertes, eres recompensado mientras contribuyes a un mundo mejor.",
      "Blockchain": "Blockchain",
      "Inteligencia Artificial": "Inteligencia Artificial",
      "Seguridad": "Seguridad",
      "Recompensas": "Recompensas",
      "Es como usar tu dinero": "Es como usar tu dinero",
      "PARA HACER MAGIA": "PARA HACER MAGIA",
      "Positiva en el mundo": "Positiva en el mundo."
    },
    "CleanIntuitive": {
      "sectionTitle": {
        "title": "Nuestra Visi칩n al Siguiente Nivel de Descentralizaci칩n",
        "caption": "쯇or qu칠 AGOD?",
        "description": "Con AGOD, blockchain e inteligencia artificial se combinan para llevarte a una nueva era de eficiencia y conveniencia. Con respaldo en sectores diversos, desde el estilo de vida hasta la econom칤a colaborativa, fomentando la innovaci칩n y la creatividad en cada interacci칩n."
      },
      "sectionContent": {
        "1": {
          "state": "rabbitty",
          "title": "Sostenibilidad",
          "description": "La integraci칩n tecnol칩gica no solo optimiza procesos, sino que tambi칠n minimiza el uso de recursos, promoviendo un impacto ambiental positivo al reducir la huella de carbono."
        },
        "2": {
          "state": "adex",
          "title": "Seguridad",
          "description": "Todas tus transacciones est치n respaldadas por estrategias que fueron pensadas desde su concepci칩n para proteger tu integridad cibern칠tica por tecnolog칤a de vanguardia."
        },
        "3": {
          "state": "pandoras",
          "title": "Accesibilidad",
          "description": "Al dise침ar plataformas intuitivas y amigables, incluso aquellos sin experiencia previa en finanzas pueden participar en la econom칤a digital. Esto es crucial para incluir a m치s personas en la econom칤a global."
        },
        "4": {
          "state": "daccess",
          "title": "Innovaci칩n",
          "description": "AGOD combina elementos de las finanzas tradicionales (TradFi) y descentralizadas (DeFi) para ofrecer una gama de servicios que maximizan eficiencia y seguridad. Esto incluye tecnolog칤as avanzadas como blockchain e inteligencia artificial, que optimizan la gesti칩n de activos, mejoran la transparencia y reducen los costos operativos, creando un sistema financiero m치s robusto y moderno."
        },
        "5": {
          "state": "raWallet",
          "title": "Flexibilidad",
          "description": "El ecosistema est치 dise침ado para ser adaptable a diversos sectores de mercado, desde el estilo de vida hasta la econom칤a colaborativa. Esto permite que las soluciones se personalicen seg칰n las necesidades espec칤ficas de cada nicho."
        },
        "6": {
          "state": "tokenizacion",
          "title": "Tokenizaci칩n",
          "description": "Al transformar activos f칤sicos y tradicionales en formatos digitales, AGOD facilita el acceso, la transferencia y la gesti칩n de estos activos. Esto no solo simplifica la inversi칩n y la participaci칩n en la econom칤a digital, sino que tambi칠n abre nuevas oportunidades de mercado, permitiendo que m치s personas y negocios capitalicen en la digitalizaci칩n."
        }
      }
    },
    "PrettyOptimized-section": {
      "sectionTitle": {
        "title": "춰AGOD Key es tu llave al ecosistema!",
        "caption": "쯈uieres ser parte?",
        "altDescription": "<firstpart>Estamos construyendo la pr칩xima generaci칩n de soluciones digitales.</firstpart><secondpart>Con beneficios exclusivos, recompensas continuas, y un enfoque en la adopci칩n y sostenibilidad. Dale click aqu칤 abajito游녢</secondpart>"
      }
    },
    "DetailOriented-section": {
      "sectionTitle": {
        "title": "Una experiencia digital completa",
        "caption": "bunz HUB",
        "description": "Es la red que fusiona las capacidades de AGOD Ecosystem (centro tecnol칩gico) y Rabbitty (plataforma de estilo de vida y recompensas).",
        "Muy pronto podr치s saber + de bunz": "Muy pronto podr치s saber + de bunz"
      }
    },
    "quote-section": {
      "finance-intro": "En un mundo donde las finanzas se encuentran con la sostenibilidad,",
      "AGOD": "AGOD",
      "emerge": "emerge",
      "como un faro": "como un faro",
      "de cambio": "de cambio."
    },
    "CountdownTimer-card": {
      "춰La preventa ya comenz칩!": "춰La preventa ya comenz칩!",
      "No te pierdas esta oportunidad 칰nica": "No te pierdas esta oportunidad 칰nica",
      "춰Ll칠vame all치!": "춰Ll칠vame all치!"
    }
  },
  "intro-page":{
"main-section":{
  "title":"El Centro de la Tecnolog칤a Blockchain",
  "description":"AGOD Ecosystem es un centro tecnol칩gico integral que aprovecha el poder de la tecnolog칤a blockchain para empoderar a individuos y empresas. Como el n칰cleo de un ecosistema con gran escalabilidad, AGOD ofrece una amplia gama de aplicaciones y servicios dise침ados para simplificar y mejorar las interacciones digitales."
},
"ProjectsContents": {
  "blockchain-application-center": {
    "title": "Centro de aplicaciones blockchain",
    "description": "AGOD alberga una variedad de aplicaciones apalancadas por blockchain, que cubren aspectos como finanzas, redes sociales, juegos y m치s."
  },
  "user-friendly-interface": {
    "title": "Interfaz f치cil de usar",
    "description": "AGOD est치 dise침ado para ser accesible y f치cil de usar para personas de todos los niveles de experiencia t칠cnica."
  },
  "security-and-transparency": {
    "title": "Seguridad y transparencia",
    "description": "La tecnolog칤a blockchain subyacente garantiza la seguridad y transparencia de todas las transacciones y actividades."
  },
  "continuous-innovation": {
    "title": "Innovaci칩n continua",
    "description": "AGOD se compromete a impulsar la innovaci칩n en el espacio blockchain, desarrollando constantemente nuevas soluciones y funcionalidades."
  },
  "interconnected-platform-ecosystem": {
    "title": "Ecosistema de Plataformas Interconectadas",
    "caption": "AGOD Ecosystem + Rabbitty = Complemento Perfecto",
    "description": "Es un sistema de recompensas que fomenta la participaci칩n y la interacci칩n dentro del ecosistema. Los usuarios pueden ganar bunz (moneda de cambio del ecosistema) por completar tareas, realizar transacciones y contribuir al crecimiento de la comunidad."
  },
  "Sustentabilidad":"Sustentabilidad",
  "Econom칤a":"Econom칤a",
  "Interconexi칩n":"Interconexi칩n",
  "econom칤a-c칤rcular":"econom칤a-c칤rcular",
  "plataformas":"Plataformas",
  "escalabilidad":"escalabilidad",
  "Econom칤a Circular": "Econom칤a Circular",
  "Diversificaci칩n de Servicios": "Diversificaci칩n de Servicios",
  "sustainability-description": "La sustentabilidad de AGOD est치 estrechamente vinculada al concepto de Rabbitty, ya que ambas iniciativas est치n dise침adas para funcionar de manera sin칠rgica y complementarse mutuamente. AGOD Ecosystem es un enfoque integral que abarca una serie de proyectos y servicios relacionados con la tecnolog칤a blockchain y las criptomonedas. Rabbitty, como parte de este ecosistema, contribuye significativamente a su sostenibilidad de las siguientes maneras",
  "rabbitty-role":"Rabbitty act칰a como un componente central al proporcionar una plataforma de billetera todo en uno, simplificando la gesti칩n de activos digitales y transacciones. Esto diversifica la oferta de servicios dentro del ecosistema, lo que aumenta su atractivo y utilidad para un p칰blico m치s amplio",
  "bunz-rewards":"La moneda de recompensas bunz de Rabbitty otorga sustentabilidad al ecosistema. Los negocios pueden crear bunz para recompensar a los clientes por consumir sus productos o servicios. A su vez, los negocios pueden crear bunz para ofertas dentro del ecosistema blockchain. Adem치s, los bunz se pueden utilizar como moneda de cambio para cualquier tipo de incentivo futuro y/o actual.",
  "bunz-economy-growth":"Rabbitty y su econom칤a bunz crece a trav칠s de las tarifas de transacci칩n, que se convierten directamente en inventario. Esto hace que sea m치s econ칩mico para las empresas operar dentro del ecosistema y genera un inventario en constante crecimiento que puede ser utilizado, reinvertido o colectado de diversas maneras.",
  "rabbitty-integration":"Rabbitty puede integrarse con otros proyectos/plataformas de AGOD, como intercambios descentralizados, servicios de tokenizaci칩n y aplicaciones financieras basadas en blockchain.",
  "interconnection-synergy":"Esta interconexi칩n facilita la sinergia entre los diferentes componentes del ecosistema, lo que mejora la experiencia del usuario y fortalece la sostenibilidad de todos los proyectos involucrados.",
  "agod-ecosystem-destination":"AGOD Ecosystem es un destino integral para todos los aspectos de la tecnolog칤a blockchain.",
"innovation-center":"Como centro de innovaci칩n, AGOD proporciona a los usuarios las herramientas y los recursos necesarios para aprovechar al m치ximo el potencial de la tecnolog칤a blockchain y crear un futuro digital m치s empoderado y gratificante."

}
  },
  "footer": {
    "Construyendo con Pasi칩n": "Construyendo con Pasi칩n",
    "ecosystem-description": "AGOD est치 construyendo un ecosistema financiero revolucionario que combina tecnolog칤a avanzada, sostenibilidad y oportunidades de inversi칩n en activos del mundo real. 칔nete a nosotros en este viaje hacia un futuro financiero m치s justo y sostenible.",
    "Preguntas Frecuentes": "Preguntas Frecuentes",
    "Ecosistema": "Ecosistema",
    "Pandora's": "Pandora's",
    "Ra Wallet": "Ra Wallet",
    "ADEX": "ADEX",
    "DACCESS": "DACCESS",
    "soon": "soon",
    "Tokenization Agency": "Tokenization Agency",
    "Privacidad": "Privacidad"
  }
}
